Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Well 6507/6-4 S was drilled to a vertical depth of 1333 metres below the sea surface and was terminated in Upper Triassic rocks (”Red beds”).
nb: Brønn 6507/6-4 S ble boret til et vertikalt dyp av 1333 meter under havflaten og ble avsluttet i øvre trias bergarter (”Red beds”).

source: Well 6507/6-4 A was drilled to a vertical depth of 4391 metres below the sea surface and was terminated in Permian/Pre-Permian rocks.
nb: Brønn 6507/6-4 A ble boret til et vertikalt dyp av 4391 meter under havflaten og ble avsluttet i bergarter av perm/pre-perm alder.

source: The water depth is 364 metres.
nb: Havdypet er 364 meter.

source: Wells 6504/6-4 S & A were drilled by Borgland Dolphin, which will now proceed to drill wildcat well 6407/1-5 in production licence 475 BS/CS in the Norwegian Sea, where Wintershall Norge ASA is the operator.
nb: Brønnene 6504/6-4 S & A ble boret av Borgland Dolphin, som nå skal bore undersøkelsesbrønn 6407/1-5 i utvinningstillatelse 475 BS/CS i Norskehavet, der Wintershall Norge ASA er operatør.

source: The well was drilled about 3.5 kilometres west of the 6507/7-14 S gas discovery made in the same licence in 2010, and 15 kilometres northwest of the Heidrun field in the Norwegian Sea.
nb: Brønnen er boret om lag 3,5 kilometer vest for gassfunnet 6507/7-14 S som ble gjort i samme utvinningstillatelse i 2010, og 15 km nordvest for Heidrunfeltet i Norskehavet.

source: The primary exploration target for the well was to prove petroleum in Middle Jurassic reservoir rocks (the Fangst group).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter av mellomjura alder (Fangstgruppen).

source: The secondary exploration target was to prove petroleum in reservoir rocks from the Early Cretaceous Age (the Lange formation) and Early Jurassic Age (the Tilje formation).
nb: Sekundære letemål var å påvise petroleum i reservoarbergarter av tidligkritt alder (Langeformasjonen) og tidligjura alder (Tiljeformasjonen).

source: Gas was proven in sandstones in the Garn and Ile formation (the Fangst Group) in a gross column of about 140 metres.
nb: Det ble påvist gass i sandsteiner i Garn- og Ileformasjonen (Fangstgruppen) i en om lag 140 meter brutto kolonne.

source: Preliminary estimates place the size of the discovery between 4 and 13 billion standard cubic metres (Sm3) of recoverable gas.
nb: Foreløpig beregning av størrelsen på funnet er mellom 4 og 13 milliarder Sm3 utvinnbar gass.

source: In addition, small amounts of gas were proven in the Lange and Tilje formations.
nb: I tillegg ble det påvist mindre mengder gass i Lange- og Tiljeformasjonen.

source: The well was not formation-tested, but extensive data acquisition and sampling have been carried out which will provide valuable information for future production of the gas discoveries in the production licence.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking som vil gi verdifull informasjon for fremtidig produksjon av gassfunnene i utvinningstillatelsen.

source: The licensees in production licence 435 will consider producing the discovery together with the 6507/7-14 S discovery, to the Heidrun field.
nb: Rettighetshaverne i utvinningstillatelsen 435 vil vurdere å produsere funnet sammen med funnet 6507/7-14 S mot Heidrunfeltet.

source: The well was drilled to a vertical depth of 4534 metres below the sea surface, and was terminated in the Tilje formation in the Lower Jurassic.
nb: Brønnen ble boret til et vertikalt dyp av 4534 meter under havflaten, og ble avsluttet i Tiljeformasjonen i nedre jura.

source: Water depth at the site is 399 metres.
nb: Havdypet er 399 meter.

source: Well 6507/7-15 S was drilled by the West Alpha drilling facility, which will now proceed to production licence 477 in the Norwegian Sea to drill wildcat well 6506/11-9 S, where Centrica Resources (Norge) AS is the operator.
nb: Brønn 6507/7-15 S ble boret av boreinnretningen West Alpha som nå skal til utvinningstillatelse 477 i Norskehavet for å bore undersøkelsesbrønn 6506/11-9 S der Centrica Resources (Norge) AS er operatør.

source: The well was drilled about 15 kilometres northwest of the Norne field.
nb: Brønnen er boret omlag 15 kilometer nordvest for Nornefeltet.

source: The purpose of the well was to prove petroleum in Middle to Lower Jurassic reservoir rocks in the Fangst and Båt group.
nb: Hensikten med brønnen var å påvise petroleum i midtre til nedre jura reservoarbergarter i Fangst-og Båtgruppen.

source: The well encountered gas in the Fangst and Båt group.
nb: Brønnen påtraff gass i Fangst- og Båtgruppen.

source: The reservoir quality was poorer than expected.
nb: Reservoarkvaliteten var dårligere enn forventet.

source: In addition, gas was encountered in a thin sandstone with uncertain reservoir development in the Cretaceous, in the Cromer Knoll group.
nb: I tillegg ble det påtruffet gass i en tynn sandstein med usikker reservoarutvikling i kritt, i Cromer Knollgruppen.

source: Preliminary estimates indicate that the discovery is not commercial.
nb: Foreløpige beregninger viser at funnet ikke er lønnsomt.

source: However, evaluation and analyses will be carried out to clarify the resource potential of the discovery.
nb: Det vil imidlertid bli gjennomført evaluering og analyser for å avklare nærmere ressurspotensialet i funnet.

source: This is the first exploration well in production licence 385.
nb: Dette er den første letebrønnen i utvinningstillatelse 385.

source: The well was drilled to a vertical depth of 4288 metres below the sea surface and was terminated in the Åre formation from the Early Jurassic Age.
nb: Brønnen ble boret til et vertikalt dyp på 4288 meter under havflaten og avsluttet i Åreformasjonen av tidligjura alder.

source: Water depth at the site is 363 metres.
nb: Havdypet er 363 meter.

source: Well 6607/12-3 was drilled by the West Alpha drilling facility, which will now proceed to production licence 386 in the Norwegian Sea to drill wildcat well 6610/10-1, where Statoil Petroleum AS is the operator.
nb: Brønn 6607/12-3 ble boret av boreinnretningen West Alpha, som nå skal til utvinningstillatelse 386 i Norskehavet for å bore undersøkelsesbrønn 6610/10-1, der Statoil Petroleum AS er operatør.

source: The drilling activity took place 25 kilometres west of the Ula field in the southern part of the North Sea.
nb: Boringen fant sted 25 kilometer vest for Ulafeltet i den sørlige delen av Nordsjøen.

source: The objective of the well was to prove petroleum in reservoir rocks from the Triassic Age (the Skagerrak formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av trias alder (Skagerrakformasjonen).

source: The well encountered reservoir rocks as expected in the Skagerrak formation.
nb: Brønnen påtraff reservoarbergarter som forventet i Skagerrakformasjonen.

source: The well is the first exploration well in production licence 497.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 497.

source: The well was drilled to a vertical depth of 3758 metres below the sea surface and was terminated in the Skagerrak formation in the Triassic.
nb: Brønnen ble boret til et vertikalt av dyp av 3758 meter under havflaten og ble avsluttet i Skagerrakformasjonen i trias.

source: The water depth is 81 metres.
nb: Havdypet er 81 meter.

source: Well 7/11-13 was drilled by the Maersk Guardian drilling facility, which will now proceed to production licence 498 in the southern part of the North Sea to drill wildcat well 7/8-6 for Lotos Exploration and Production Norge.
nb: Brønn 7/11-13 ble boret av boreinnretningen Maersk Guardian, som nå skal til utvinningstillatelse 498 i den sørlige delen av Nordsjøen for å bore undersøkelsesbrønn 7/8-6 for Lotos Exploration and Production Norge.

source: The primary exploration target for the well was to prove petroleum in Upper Jurassic reservoir rocks the ’’Gyda segment’’.
nb: Primært letemål for brønnen var å påvise petroleum i øvre jura reservoarbergarter ’’Gydaleddet’’.

source: The secondary exploration target was proving petroleum in the Ula formation, also in the Upper Jurassic.
nb: Sekundært letemål var å påvise petroleum i Ulaformasjonen også i øvre jura.

source: The well encountered reservoir rocks as expected in the “Gyda segment”.
nb: Brønnen påtraff reservoarbergarter som forventet i ’’Gydaleddet’’.

source: In the deepest exploration target, the Ula formation, the reservoir rocks were poorer than expected.
nb: I det dypeste letemålet, Ulaformasjonen, var reservoarbergartene dårligere enn forventet.

source: The well was drilled to a vertical depth of 4500 metres below the sea surface and was terminated in Middle Triassic rocks in the Hegre group.
nb: Brønnen ble boret til et vertikalt dyp av 4500 meter under havflaten og ble avsluttet i Hegregruppen i midtre trias.

source: Water depth at the site is 70 metres.
nb: Havdypet er 70 meter.

source: Well 7/12-13 S was drilled by the Mærsk Guardian drilling facility, which will now proceed to production licence 440 S in the southern part of the North Sea to drill wildcat well 2/8-18 S where Faroe Petroleum Norge AS is the operator.
nb: Brønn 7/12-13 S ble boret av boreinnretningen Mærsk Guardian som nå skal til utvinningstillatelse 440 S i den sørlige delen av Nordsjøen for å bore undersøkelsesbrønn 2/8-18 S der Faroe Petroleum Norge AS er operatør.

source: Well path 6608/11-5 will be drilled from the Ocean Vanguard drilling facility at position 66° 11’ 09,5” North and 8° 28’ 50,6” East.
nb: Brønnbanen 6608/11-5 skal bores fra boreinnretningen Ocean Vanguard i posisjon 66° 11' 09,5" N og 8° 28' 50,6"Ø.

source: The drilling program for well path 6608/11-5 applies to drilling of a wildcat well to the Valkyrie prospect in production licence 128.
nb: Boreprogrammet for brønnbane 6608/11-5 gjelder boring av en undersøkelsesbrønn i Valkyrieprospektet i utvinningstillatelse 128 .

source: ”The APA scheme has functioned as intended.
nb: ”TFO-ordningen har fungert etter hensikten.

source: The arrangement contributes to more efficient exploration in mature areas and helps ensure future efficient exploitation of the resources on the Norwegian shelf," says the NPD's director of exploration, Sissel Eriksen.
nb: Ordningen bidrar til mer effektiv leting i modne områder og til å sikre en framtidig effektiv utnyttelse av ressursene på norsk sokkel,” sier Sissel Eriksen, direktør for leting i Oljedirektoratet.

source: In its submission, the NPD points out that the work commitments in the APA scheme have led to quicker circulation of acreage which, together with the large number of production licences awarded, has resulted in increased exploration activity in mature areas.
nb: I høringsuttalelsen påpeker Oljedirektoratet at arbeidsbetingelsene i TFO-ordningen har medført raskere sirkulasjon av areal, noe som sammen med det store antallet tildelinger av utvinningstillatelsr har gitt økt leteaktivitet i modne områder.

source: The scheme has contributed to greater predictability in award policies, which has in turn given the companies a better opportunity to carry out long-term planning and a better basis for allocating resources.
nb: Dette har gitt selskapene bedre mulighet til langsiktig planlegging og bedre grunnlag for ressursallokering.

source: The APA scheme has also helped to increase player diversity.
nb: TFO-ordningen har videre bidratt til at mangfoldet i aktørbildet har økt.

source: In the fall of 2008, the Ministry of Petroleum and Energy decided to conduct an evaluation of the awards in predefined areas (APA) scheme on the Norwegian shelf.
nb: Høsten 2008 besluttet Olje- og energidepartementet å gjennomføre en evaluering av ordningen med tildeling i forhåndsdefinerte områder (TFO) på norsk sokkel.

source: The oil industry, the fishery organisations, the environmental movement and government supervisory authorities were invited to submit their views on the APA scheme by means of a broad-based public consultation process.
nb: Oljebransjen, fiskeriorganisasjonene, miljøbevegelsen og statlige tilsyn ble invitert til å komme med synspunkter på TFO-ordningen gjennom en bred offentlig høring.

source: The deadline for comments was 20 January 2009.
nb: Fristen ble satt til 20. januar 2009.

source: The APA scheme, which was introduced in 2003, entails annual awards of production licences in mature areas.
nb: TFO-ordningen, som ble innført i 2003, innebærer årlige tildelinger av utvinningstillatelser i modne områder.

source: The companies, particularly the new players on the Norwegian shelf, have shown great interest in the arrangement, while the environmental organizations have been critical of the scheme.
nb: Selskapene, særlig de nye aktørene på norsk sokkel, har vist stor interesse for ordningen, men den har også vært kritisert av miljøorganisasjonene.

source: The objective of the well was to prove petroleum in reservoir rocks from the Early Cretaceous and Late Jurassic Ages (the Kolmule, Knurr and Hekkingen formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av tidligkritt og senjura alder (Kolmule-, Knurr- og Hekkingenformasjonen).

source: The well encountered oil in a gross eight-nine metre column in thin sandstone strata above a 25-metre sandstone sequence in the Kolmule formation.
nb: Brønnen påtraff olje i en åtte-ni meter brutto-kolonne i tynne sandsteinslag over en 25 meter sandsteinssekvens i Kolmuleformasjonen.

source: No reservoir rocks were encountered in the Knurr and Hekkingen formation.
nb: I Knurr- og Hekkingenformasjonen ble det ikke påtruffet reservoarbergarter.

source: Preliminary estimates indicate that the discovery is not profitable.
nb: Foreløpige beregninger viser at funnet ikke er lønnsomt.

source: However, evaluation and analyses will be performed to further clarify the resource potential of the discovery.
nb: Det vil imidlertid bli gjennomført evaluering og analyser for å avklare nærmere ressurspotensialet i funnet.

source: This is the first exploration well in production licence 490.
nb: Dette er den første letebrønnen i utvinningstillatelse 490.

source: The well was drilled to a vertical depth of 2993 metres below the sea surface, and terminated in the Kapp Toscana group from the Early to Middle Jurassic Age.
nb: Brønnen ble boret til et vertikalt dyp på 2993 meter under havflaten og avsluttet i Kapp Toscanagruppen av tidlig- til mellom jura alder.

source: Water depth at the site is 330 metres.
nb: Havdypet er 330 meter.

source: Well 7120/6-3 S was drilled by the Transocean Arctic drilling facility, which will now proceed to production licence 475 in the Norwegian Sea to drill wildcat well 6407/1-6 S, where Wintershall Norge AS is the operator.
nb: Brønn 7120/6-3 S ble boret av boreinnretningen Transocean Arctic, som nå skal til utvinningstillatelse 475 i Norskehavet for å bore undersøkelsesbrønn 6407/1-6 S, der Wintershall Norge AS er operatør.

source: The objective of the well was to investigate the reservoir properties in the oil-bearing zones that are included in the approved field development plan.
nb: Hensikten med brønnen var å undersøke reservoaregenskapene i de oljeførende sonene som er omfattet av den godkjente feltutbyggingsplanen.

source: The well was drilled in an as of yet undrilled fault block and encountered petroleum as expected in Upper to Middle Triassic reservoir rocks (the Realgrunn sub-group and the Ingøydjup sub-group).
nb: Brønnen ble boret i en hittil uboret forkastningsblokk og påtraff som prognosert petroleum i øvre til midtre trias reservoarbergarter (Realgrunnundergruppen og Ingøydjupundergruppen).

source: The data acquisition will provide valuable information for the further well planning on the Goliat field, which is being developed.
nb: Datainnsamlingen vil gi verdifull informasjon for den videre brønnplanleggingen på Goliatfeltet som er under utbygging.

source: This is the seventh exploration well in production licence 229.
nb: Dette er den sjuende letebrønnen i utvinningstillatelse 229.

source: The licence was awarded in the Barents Sea Project in 1997.
nb: Tillatelsen ble tildelt i Barentshavprosjektet i 1997.

source: The well was drilled to a vertical depth of 1992 metres below the sea surface and terminated in the Klappmyss formation in the Early Triassic.
nb: Brønnen ble boret til et vertikalt dyp på1992 meter under havflaten og avsluttet i Klappmyssformasjonen av tidligtrias alder.

source: Well 7122/7-6 was drilled by the Scarabeo 8 drilling facility, which will now proceed to drill the production wells on the Goliat field.
nb: Brønn 7122/7-6 ble boret av boreinnretningen Scarabeo 8, som nå skal fortsette med boring av utvinningsbrønnene på Goliatfeltet.

source: The well was drilled about 50 kilometres northwest of the Snøhvit field.
nb: Brønnen er boret omlag 50 kilometer nordvest for Snøhvitfeltet.

source: The primary exploration target for the well was to prove petroleum in Lower Cretaceous to Upper Jurassic reservoir rocks (Knurr and Hekkingen formations).
nb: Primært letemål for brønnen var å påvise petroleum i nedre kritt til øvre jura reservoarbergarter (Knurr og Hekkingenformasjonen).

source: The secondary target was to prove petroleum in Middle to Lower Jurassic reservoir rocks (Stø, Nordmela, Tubåen and Fruholmen formations)
nb: Sekundært mål var å påvise petroleum i midtre til nedre jura reservoarbergarter (Stø, Nordmela, Tubåen og Fruholmenformasjonen)

source: In the primary target, a 38-metre gas/condensate column was encountered in the Knurr formation.
nb: I primært mål ble det påtruffet en gass/kondensat kolonne på 38 meter i Knurrformasjonen.

source: In the secondary target, a 54-metre gas/condensate column was encountered in the Stø formation.
nb: I sekundært mål ble det påtruffet en gass/kondensat kolonne på 54 meter i Støformasjonen.

source: Reservoir quality as expected.
nb: Reservoarkvaliteten som forventet.

source: The preliminary estimation of the size of the discovery is between five and seven million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom fem og syv millioner standard kubikkmeter (Sm3) oljeekvivalenter utvinnbart.

source: This is the first exploration well in production licence 533.
nb: Dette er den første letebrønnen i utvinningstillatelse 533.

source: The licence was awarded in the 20th licensing round.
nb: Tillatelsen ble tildelt i 20. konsesjonsrunde.

source: The well was drilled to a vertical depth of 2371 metres below the sea surface and terminated in the Snadd formation in Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp på 2371 meter under havflaten og avsluttet i Snaddformasjonen i øvre trias.

source: The water depth is 348 metres.
nb: Havdypet er 348 meter.

source: Well 7220/10-1 was drilled by the Scarabeo 8 drilling facility, which will now proceed to production licence 229 in the Barents Sea to start drilling operations on the Goliat field, where Eni Norge AS is the operator.
nb: Brønn 7220/10-1 ble boret av boreinnretningen Scarabeo 8, som nå skal til utvinningstillatelse 229 i Barentshavet for å starte boreoperasjoner på Goliatfeltet, der Eni Norge AS er operatør.

source: The discovery was proven in 2011 in Middle and Lower Jurassic reservoir rocks.
nb: Funnet ble påvist i 2011 i midtre og nedre jura reservoarbergarter.

source: The appraisal well was drilled about 3 kilometres north of the 7220/8-1 discovery well and 100 kilometres north of the Snøhvit field.
nb: Avgrensningsbrønnen er boret om lag 3 kilometer nord for funnbrønnen 7220/8-1 og 100 kilometer nord for Snøhvitfeltet.

source: Before the appraisal well was drilled, the operator’s resource estimate for the 7220/8-1 discovery was between 25 and 40 million standard cubic metres (Sm3) of recoverable oil and 2-7 billion Sm3 of recoverable gas.
nb: Før avgrensningsbrønnen ble boret, var operatørens ressursanslag for funnet 7220/8-1 på mellom 25 og 40 millioner standard kubikkmeter (Sm3) utvinnbar olje og 2-7 milliarder Sm3 utvinnbar gass.

source: The objective of the well was to delineate the 7220/8-1 gas/oil discovery.
nb: Hensikten med brønnen var å avgrense gass-/oljefunnet 7220/8-1.

source: The appraisal well encountered a 26-metre gas column and a 48-metre oil column in Middle and Lower Jurassic reservoir rocks (the Stø and Nordmela formations).
nb: Avgrensningsbrønnen påtraff en 26 meter gasskolonne og en 48 meter oljekolonne i midtre og nedre jura reservoarbergarter (Stø- og Nordmelaformasjonene).

source: Column height, reservoir rocks and reservoir quality were as expected.
nb: Kolonnehøyde, reservoarbergarter og reservoarkvalitet er som forventet.

source: Preliminary calculations have reduced the range of uncertainty for the 7220/8-1 discovery to 35-45 million Sm3 of recoverable oil equivalents.
nb: Foreløpig beregning har redusert usikkerhetspennet for funnet 7220/8-1 til 35-45 millioner Sm3 utvinnbare oljeekvivalenter.

source: The 7220/7-1 (”Havis”) discovery was made in the same production licence earlier this year.
nb: I samme utvinningstillatelse ble funnet 7220/7-1 (”Havis”) gjort tidligere i år.

source: The total resources for the two discoveries are estimated at between 65-95 million Sm3 of recoverable oil equivalents.
nb: De samlede ressursene for de to funnene er estimert til mellom 65-95 millioner Sm3 utvinnbare oljeekvivalenter.

source: The acquired data will provide valuable information for ongoing studies of development concepts for the two discoveries.
nb: Datainnsamlingen vil gi verdifull informasjon til pågående studier av utbyggingsløsninger for de to funnene

source: This is the third exploration well in production licence 532.
nb: Dette er den tredje letebrønnen i utvinningstillatelse 532.

source: The well was drilled to a vertical depth of 1700 metres below the sea surface and was terminated in the Fruholmen formation in the Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp på 1700 meter under havflaten og avsluttet i Fruholmenformasjonen i øvre trias.

source: The water depth at the site is 388 metres.
nb: Havdypet er 388 meter.

source: Well 7220/5-1 is being drilled by the Transocean Barents drilling facility, which will then proceed to permanently plug well 7222/11-1 (”Caurus”) in former production licence 228 (current production licence 659).
nb: Brønn 7220/5-1 bores av boreinnretningen Transocean Barents, som etterpå skal permanent plugge brønn 7222/11-1 (”Caurus”) i tidligere utvinningstillatelse 228 (nåværende utvinningstillatelse 659).

source: The well was drilled about 7 kilometres southwest of the 7220/8-1 ("Skrugard") discovery and 100 kilometres north of the Snøhvit field.
nb: Brønnen er boret omlag 7 kilometer sørvest for funnet 7220/8-1 (”Skrugard”) og 100 kilometer nord for Snøhvitfeltet.

source: The objective of the well was to prove petroleum in reservoir rock from the Middle and Lower Jurassic (the Stø and Nordmela formations).
nb: Hensikten med brønnen var å påvise petroleum i midtre og nedre jura reservoarbergarter (Stø og Nordmelaformasjonene).

source: The well encountered a 48-metre gas column in the Stø formation and a 128-metre oil column in the Stø and Nordmela formations.
nb: Brønnen påtraff en 48 meter gasskolonne i Støformasjonen og en 128 meter oljekolonne i Stø- og Nordmelaformasjonene.

source: The reservoir rocks and the reservoir quality were as expected.
nb: Reservoarbergarter og reservoarkvalitet var som forventet.
